Repository: bb-io/Lara
Catalog: Tests.Lara/TestFiles/Output/contentful.html.xlf
Languages: es_es

# /html[1]/body[1]/div[1]/h1[1]
source: De Loiredal
es_es: El valle del Loira

# /html[1]/body[1]/div[2]/h1[1]
source: Klaar om de magie van de Loire-vallei zelf te ontdekken?
es_es: ¿Listo para descubrir la magia del valle del Loira?

# /html[1]/body[1]/div[2]/div[1]/p[1]
source: Ga op een onvergetelijke reis door het meest betoverende landschap van Frankrijk. Dwaal door majestueuze kastelen, proef de beste Loire-wijnen en verlies jezelf in pittoreske dorpjes. Of u nu van geschiedenis houdt, wijnliefhebber bent of gewoon van prachtige landschappen houdt, de Loire-vallei biedt een reiservaring zoals geen ander.
es_es: Embárcate en un viaje inolvidable por el paisaje más encantador de Francia. Pasea por majestuosos castillos, degusta los mejores vinos del Loira y piérdete en pueblos pintorescos. Tanto si te gusta la historia, eres un amante del vino o simplemente te encantan los paisajes hermosos, el valle del Loira ofrece una experiencia de viaje como ninguna otra.

# /html[1]/body[1]/div[2]/div[1]/p[2]
source: {1}Boek vandaag nog je avontuur in de Loiredal en stap in een wereld waar sprookjes tot leven komen!
es_es: {1}¡Reserva hoy mismo tu aventura en el valle del Loira y entra en un mundo donde los cuentos de hadas cobran vida!

# /html[1]/body[1]/div[3]/h1[1]
source: Een dag in het hart van de Loire: kastelen en wijngaarden
es_es: Un día en el corazón del Loira: castillos y viñedos

# /html[1]/body[1]/div[3]/div[1]/p[1]
source: {1}Ochtend: Château de ChambordBeginje dag met een bezoek aan het legendarische Château de Chambord, een meesterwerk van de Franse renaissance-architectuur. Dit uitgestrekte kasteel, met zijn 400 kamers, iconische dubbele spiraalvormige trap en beboste terrein, werd ontworpen voor koning Frans I als jachthuis. Dwaal door de grote zalen en dakterrassen, waar je een prachtig uitzicht over het Loire-landschap hebt. Kom vroeg aan om te genieten van de vredige grandeur van het kasteel voordat de menigte arriveert.
es_es: {1}Mañana: Castillo de Chambord Comienza el día con una visita al legendario Castillo de Chambord, una obra maestra de la arquitectura renacentista francesa. Este extenso castillo, con sus 400 habitaciones, su icónica escalera de doble espiral y sus terrenos boscosos, fue diseñado para el rey Francisco I como pabellón de caza. Pasea por los grandes salones y terrazas de la azotea, donde tendrás una hermosa vista del paisaje del Loira. Llega temprano para disfrutar de la majestuosidad pacífica del castillo antes de que lleguen las multitudes.

# /html[1]/body[1]/div[3]/div[1]/p[2]
source: {1}S Middags: Lunch in BloisHetstadje Blois ligt op een klein eindje rijden en biedt een voorproefje van de typische charme van de Loire-vallei. Verken het middeleeuwse centrum, de kronkelende steegjes en het vorstelijke Château de Blois, bekend om zijn eclectische mix van bouwstijlen. Stop voor de lunch bij een plaatselijke bistro waar je kunt genieten van Loire-specialiteiten zoals tartine met geitenkaas of rillettes. Combineer dit met een glas knisperende Sancerre wijn, die slechts een paar kilometer verderop wordt verbouwd.
es_es: {1}Por la tarde: Almuerzo en Blois. La ciudad de Blois está a poca distancia en coche y ofrece una muestra del encanto típico del valle del Loira. Explora el centro medieval, las callejuelas sinuosas y el majestuoso Château de Blois, conocido por su mezcla ecléctica de estilos arquitectónicos. Para almorzar, haz una parada en un bistró local donde podrás disfrutar de especialidades del Loira como la tartina con queso de cabra o las rillettes. Combina esto con una copa de vino Sancerre crujiente, que se cultiva a solo unos kilómetros de distancia.

# /html[1]/body[1]/div[3]/div[1]/p[3]
source: {1}Namiddag: Amboise en de nalatenschap van Leonardo da VinciGa naarhet Château d'Amboise, dat dramatisch boven de rivier de Loire uittorent en ooit de thuisbasis was van koningen en visionairs. Wandel door de koninklijke appartementen, bezoek de gotische kapel waar Leonardo da Vinci begraven ligt en geniet van het panoramische uitzicht op de rivier en de stad. Iets hoger op de heuvel ligt het herenhuis Clos Lucé waar Da Vinci zijn laatste jaren woonde. Binnen vind je ingewikkelde modellen van zijn uitvindingen, die het genie van de Renaissance tot leven brengen.
es_es: {1}Tarde: Amboise y el legado de Leonardo da Vinci. Dirígete al Château d'Amboise, que se eleva dramáticamente sobre el río Loira y que una vez fue el hogar de reyes y visionarios. Pasea por los apartamentos reales, visita la capilla gótica donde está enterrado Leonardo da Vinci y disfruta de las vistas panorámicas del río y la ciudad. Un poco más arriba en la colina se encuentra la mansión Clos Lucé, donde Da Vinci vivió sus últimos años. En el interior encontrarás modelos intrincados de sus inventos, que dan vida al genio del Renacimiento.

# /html[1]/body[1]/div[3]/div[1]/p[4]
source: Je kunt meer lezen over de Loirevallei in dit boek:
es_es: Puedes leer más sobre el valle del Loira en este libro:

# /html[1]/body[1]/div[4]/div[1]/p[1]
source: Ga op reis metFrance{1}Unveiled: Een reis door cultuur, keuken en platteland, een unieke reisgids die de romantische charme van Parijs, de zonovergoten allure van de Provence en de met wijngaarden bezaaide paden van Bordeaux met elkaar verweeft. Deze gids gaat verder dan de gebruikelijke toeristische stops en laat je kennismaken met verborgen dorpjes, lokale markten en eeuwenoude kastelen waar geschiedenis en het moderne Franse leven naadloos in elkaar overgaan.
es_es: Viaja con France{1} Unveiled: un viaje a través de la cultura, la cocina y el campo, una guía de viaje única que entrelaza el encanto romántico de París, el encanto bañado por el sol de la Provenza y los senderos salpicados de viñedos de Burdeos. Esta guía va más allá de las paradas turísticas habituales y te presenta pueblos escondidos, mercados locales y castillos centenarios donde la historia y la vida francesa moderna se mezclan a la perfección.

# /html[1]/body[1]/div[4]/div[1]/p[2]
source: Of je nu koffie drinkt in een rustig café in de Marais, door middeleeuwse straatjes slentert in de Elzas of verse zeevruchten proeft aan de Côte d'Azur{1}, France Unveiled biedtinzichten, lokale tips en meeslepende ervaringen voor reizigers die willen verkennen als een local. Deze gids zit boordevol gedetailleerde reisroutes, aanbevelingen van insiders en verhalen die elke regio tot leven brengen. Zo ontdek je het hart van Frankrijk, van de iconische bezienswaardigheden tot de best bewaarde geheimen.
es_es: Ya sea que estés tomando un café en un tranquilo café en el Marais, paseando por las calles medievales de Alsacia o degustando mariscos frescos en la Costa Azul{1}, France Unveiled ofrece información, consejos locales y experiencias inmersivas para los viajeros que desean explorar como un local. Esta guía está repleta de rutas detalladas, recomendaciones de expertos e historias que dan vida a cada región. Así descubrirás el corazón de Francia, desde los lugares emblemáticos hasta los secretos mejor guardados.

# /html[1]/body[1]/div[4]/div[1]/p[3]
source: {1}Deze gids is perfect voor zowel beginnende bezoekers als doorgewinterde francofielen en zal elke reis onvergetelijk maken
es_es: {1}Esta guía es perfecta tanto para visitantes primerizos como para francófilos experimentados y hará que cada viaje sea inolvidable

# /html[1]/body[1]/div[4]/img[1]/@alt[1]
source: Eiffeltoren
es_es: Torre Eiffel

# /html[1]/body[1]/div[4]/h1[1]
source: Frankrijk Ontsluierd: Een reis door cultuur, keuken en platteland
es_es: Francia al descubierto: un viaje a través de la cultura, la cocina y el campo

# /html[1]/body[1]/div[5]/h1[1]
source: Ontdek de Loire-wijnen
es_es: Descubre los vinos del Loira

# /html[1]/body[1]/div[5]/div[1]/p[1]
source: De Loirevallei staat bekend om zijn gevarieerde wijnaanbod, van frisse witte wijnen tot delicate rode wijnen. Om de wijnbouw van de regio te ervaren, kunt u langsgaan bij een lokale wijnmakerij in de omgeving van Vouvray of Chinon, waar familiebedrijven wijnproeverijen en rondleidingen aanbieden. Hier kunt u de beroemde Chenin Blancs, aardse Cabernet Francs en verfrissende Rosés van de Loire proeven, vaak vergezeld van lokale kazen en brood. Het is echt een meeslepende manier om in contact te komen met de rijke landbouwtradities van de regio en het terroir van de Loirevallei te proeven.
es_es: El valle del Loira es conocido por su variada oferta de vinos, desde frescos vinos blancos hasta delicados vinos tintos. Para experimentar la viticultura de la región, puedes visitar una bodega local en la zona de Vouvray o Chinon, donde las empresas familiares ofrecen catas de vino y visitas guiadas. Aquí puedes degustar los famosos Chenin Blancs, los terrosos Cabernet Francs y los refrescantes Rosés del Loira, a menudo acompañados de quesos y panes locales. Es una forma realmente cautivadora de conectar con las ricas tradiciones agrícolas de la región y de saborear el terruño del valle del Loira.

# /html[1]/body[1]/div[5]/div[1]/h3[1]
source: {1}Lokale tips om de Loire-vallei te verkennen
es_es: {1}Consejos locales para explorar el valle del Loira

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[1]/p[1]
source: {1}Beste tijd voor een bezoek:
es_es: {1}Mejor época para visitar:

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[1]/p[2]
source: De lente en herfst bieden aangenaam weer en minder mensenmassa's, terwijl de zomer de regio tot leven brengt met festivals en openluchtconcerten.
es_es: La primavera y el otoño ofrecen un clima agradable y menos multitudes, mientras que el verano da vida a la región con festivales y conciertos al aire libre.

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[2]/p[1]
source: {1}Vervoer:
es_es: {1}Transporte:

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[2]/p[2]
source: Een fiets huren is een geweldige manier om de schilderachtige Loire à Vélo-fietsroutes te verkennen, die veel van de belangrijkste bezienswaardigheden in de regio met elkaar verbinden.
es_es: Alquilar una bicicleta es una excelente manera de explorar las pintorescas rutas ciclistas de Loire à Vélo, que conectan muchos de los principales lugares de interés de la región.

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[3]/p[1]
source: {1}Verborgen parel:
es_es: {1}Joya oculta:

# /html[1]/body[1]/div[5]/div[1]/ul[1]/li[3]/p[2]
source: Mis het minder bekende Château de Villandry niet, beroemd om zijn renaissancetuinen. Breng een serene middag door met een wandeling door het doolhof van perfect onderhouden bloemperken, boomgaarden en sierlijke groentetuinen.
es_es: No te pierdas el menos conocido Château de Villandry, famoso por sus jardines renacentistas. Pasa una tarde tranquila paseando por el laberinto de parterres, huertos y elegantes huertos perfectamente cuidados.
